var book = {
	"name": "俄巴底亞書",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> 俄巴底亞得了耶和華的默示。論以東說、我從耶和華那裡聽見信息、並有使者被差往列國去、說、起來罷、一同起來與以東爭戰。",
			"2": "<span>2</span> 我使你以東在列國中為最小的、被人大大藐視。\r\n\t\t",
			"3": "<span>3</span> 住在山穴中、居所在高處的阿、你因狂傲自欺、心裡說、誰能將我拉下地去呢。\r\n\t\t",
			"4": "<span>4</span> 你雖如大鷹高飛、在星宿之間搭窩、我必從那裡拉下你來．這是耶和華說的。\r\n\t\t",
			"5": "<span>5</span> 盜賊若來在你那裡、或強盜夜間而來、（你何竟被剪除）豈不偷竊直到夠了呢．摘葡萄的若來到你那裡、豈不剩下些葡萄呢。\r\n\t\t",
			"6": "<span>6</span> 以掃的隱密處、何竟被搜尋．他隱藏的寶物、何竟被查出。\r\n\t\t",
			"7": "<span>7</span> 與你結盟的、都送你上路、直到交界．與你和好的、欺騙你、且勝過你．與你一同喫飯的設下網羅陷害你．在你心裡毫無聰明。\r\n\t\t",
			"8": "<span>8</span> 耶和華說、到那日、我豈不從以東除滅智慧人、從以掃山除滅聰明人。\r\n\t\t",
			"9": "<span>9</span> 提幔哪、你的勇士必驚惶、甚至以掃山的人、都被殺戮剪除。\r\n\t\t",
			"10": "<span>10</span> 因你向兄弟",
			"11": "<span>11</span> 當外人擄掠",
			"12": "<span>12</span> 你兄弟遭難的日子、你不當瞪眼看著、",
			"13": "<span>13</span> 我民遭災的日子、你不當進他們的城門．他們遭災的日子、你不當瞪眼看著他們受苦．他們遭災的日子、你不當伸手搶他們的財物。\r\n\t\t",
			"14": "<span>14</span> 你不當站在岔路口、剪除他們中間逃脫的．他們遭難的日子、你不當將他們剩下的人交付仇敵。\r\n\t\t",
			"15": "<span>15</span> 耶和華降罰的日子臨近萬國．你怎樣行、他也必照樣向你行．你的報應必歸到你頭上。\r\n\t\t",
			"16": "<span>16</span> 你們",
			"17": "<span>17</span> 在錫安山必有逃脫的人、那山也必成聖．",
			"18": "<span>18</span> ",
			"19": "<span>19</span> 南地的人必得以掃山、高原的人必得非利士地、也得以法蓮地、和",
			"20": "<span>20</span> 在迦南人中被擄的",
			"21": "<span>21</span> 必有拯救者上到錫安山、審判以掃山．國度就歸耶和華了。"
		}
	}
};
module.exports = book;