var book = {
	"name": "約拿",
	"numChapters": 4,
	"chapters": {
		"1": {
			"1": "<span>1</span> 耶和華的話臨到亞米太的兒子",
			"2": "<span>2</span> 你起來往",
			"3": "<span>3</span> ",
			"4": "<span>4</span> 然而耶和華使海中起大風、海就狂風大作、甚至船幾乎破壞。\r\n\t\t",
			"5": "<span>5</span> 水手便懼怕、各人哀求自己的神．他們將船上的貨物拋在海中、為要使船輕些。",
			"6": "<span>6</span> 船主到他那裡對他說、你這沉睡的人哪、為何這樣呢。起來、求告你的神、或者神顧念我們、使我們不至滅亡。\r\n\t\t",
			"7": "<span>7</span> 船上的人彼此說、來罷、我們掣籤、看看這災臨到我們是因誰的緣故．於是他們掣籤、掣出",
			"8": "<span>8</span> 眾人對他說、請你告訴我們、這災臨到我們是因誰的緣故．你以何事為業．你從那裡來．你是哪一國、屬那一族的人。\r\n\t\t",
			"9": "<span>9</span> 他說、我是希伯來人．我敬畏耶和華、那創造滄海旱地之天上的　神。\r\n\t\t",
			"10": "<span>10</span> 他們就大大懼怕、對他說、你作的是甚麼事呢．他們已經知道他躲避耶和華、因為他告訴了他們。\r\n\t\t",
			"11": "<span>11</span> 他們問他說、我們當向你怎樣行、使海浪平靜呢．這話是因海浪越發翻騰。\r\n\t\t",
			"12": "<span>12</span> 他對他們說、你們將我抬起來、拋在海中、海就平靜了．我知道你們遭這大風、是因我的緣故。\r\n\t\t",
			"13": "<span>13</span> 然而那些人竭力盪槳、要把船攏岸、卻是不能．因為海浪越發向他們翻騰。\r\n\t\t",
			"14": "<span>14</span> 他們便求告耶和華說、耶和華阿、我們懇求你、不要因這人的性命使我們死亡．不要使流無辜血的罪歸與我們．因為你耶和華是隨自己的意旨行事。\r\n\t\t",
			"15": "<span>15</span> 他們遂將",
			"16": "<span>16</span> 那些人便大大敬畏耶和華、向耶和華獻祭、並且許願。\r\n\t\t",
			"17": "<span>17</span> 耶和華安排一條大魚吞了"
		},
		"2": {
			"1": "<span>1</span> ",
			"2": "<span>2</span> 說、我遭遇患難求告耶和華、你就應允我．從陰間的深處呼求、你就俯聽我的聲音。\r\n\t\t",
			"3": "<span>3</span> 你將我投下深淵、就是海的深處．大水環繞我．你的波浪洪濤、都漫過我身。\r\n\t\t",
			"4": "<span>4</span> 我說、我從你眼前雖被驅逐、我仍要仰望你的聖殿。\r\n\t\t",
			"5": "<span>5</span> 諸水環繞我、幾乎淹沒我．深淵圍住我、海草纏繞我的頭．\r\n\t\t",
			"6": "<span>6</span> 我下到山根．地的門將我永遠關住。耶和華我的　神阿、你卻將我的性命從坑中救出來。\r\n\t\t",
			"7": "<span>7</span> 我心在我裡面發昏的時候、我就想念耶和華。我的禱告進入你的聖殿、達到你的面前。\r\n\t\t",
			"8": "<span>8</span> 那信奉虛無之神的人、離棄憐愛他們的主．\r\n\t\t",
			"9": "<span>9</span> 但我必用感謝的聲音獻祭與你．我所許的願、我必償還。救恩出於耶和華。\r\n\t\t",
			"10": "<span>10</span> 耶和華吩咐魚、魚就把"
		},
		"3": {
			"1": "<span>1</span> 耶和華的話、二次臨到",
			"2": "<span>2</span> 你起來、往",
			"3": "<span>3</span> ",
			"4": "<span>4</span> ",
			"5": "<span>5</span> ",
			"6": "<span>6</span> 這信息傳到",
			"7": "<span>7</span> 他又使人遍告",
			"8": "<span>8</span> 人與牲畜都當披上麻布、人要切切求告　神．各人回頭離開所行的惡道、丟棄手中的強暴。\r\n\t\t",
			"9": "<span>9</span> 或者　神轉意後悔、不發烈怒、使我們不至滅亡、也未可知。\r\n\t\t",
			"10": "<span>10</span> 於是　神察看他們的行為、見他們離開惡道、他就後悔、不把所說的災禍降與他們了。"
		},
		"4": {
			"1": "<span>1</span> 這事",
			"2": "<span>2</span> 就禱告耶和華說、耶和華阿、我在本國的時候、豈不是這樣說麼．我知道你是有恩典、有憐憫的　神、不輕易發怒、有豐盛的慈愛、並且後悔不降所說的災．所以我急速逃往他施去。\r\n\t\t",
			"3": "<span>3</span> 耶和華阿、現在求你取我的命罷．因為我死了比活著還好。\r\n\t\t",
			"4": "<span>4</span> 耶和華說、你這樣發怒合乎理麼。\r\n\t\t",
			"5": "<span>5</span> 於是",
			"6": "<span>6</span> 耶和華　神安排一棵蓖麻、使其發生高過",
			"7": "<span>7</span> 次日黎明、　神卻安排一條蟲子、咬這蓖麻、以致枯槁。\r\n\t\t",
			"8": "<span>8</span> 日頭出來的時候、　神安排炎熱的東風．日頭曝曬",
			"9": "<span>9</span> 　神對",
			"10": "<span>10</span> 耶和華說、這蓖麻不是你栽種的、也不是你培養的．一夜發生、一夜乾死你尚且愛惜．\r\n\t\t",
			"11": "<span>11</span> 何況這"
		}
	}
};
module.exports = book;