var book = {
	"name": "哈該書",
	"numChapters": 2,
	"chapters": {
		"1": {
			"1": "<span>1</span> 大利烏王第二年、六月初一日、耶和華的話藉先知哈該、向",
			"2": "<span>2</span> 萬軍之耶和華如此說、這百姓說、建造耶和華殿的時候尚未來到。\r\n\t\t",
			"3": "<span>3</span> 那時耶和華的話臨到先知哈該說、\r\n\t\t",
			"4": "<span>4</span> 這殿仍然荒涼、你們自己還住天花板的房屋麼．\r\n\t\t",
			"5": "<span>5</span> 現在萬軍之耶和華如此說、你們要省察自己的行為。\r\n\t\t",
			"6": "<span>6</span> 你們撒的種多、收的卻少．你們喫、卻不得飽、喝、卻不得足、穿衣服、卻不得暖．得工錢的、將工錢裝在破漏的囊中。\r\n\t\t",
			"7": "<span>7</span> 萬軍之耶和華如此說、你們要省察自己的行為。\r\n\t\t",
			"8": "<span>8</span> 你們要上山取木料、建造這殿．我就因此喜樂、且得榮耀．這是耶和華說的。\r\n\t\t",
			"9": "<span>9</span> 你們盼望多得、所得的卻少．你們收到家中、我就吹去．這是為甚麼呢、因為我的殿荒涼、你們各人卻顧自己的房屋．〔顧原文作奔〕這是萬軍之耶和華說的。\r\n\t\t",
			"10": "<span>10</span> 所以為你們的緣故、天就不降甘露、地也不出土產。\r\n\t\t",
			"11": "<span>11</span> 我命乾旱臨到地土、山岡、五榖、新酒、和油、並地上的出產、人民、牲畜、以及人手一切勞碌得來的。\r\n\t\t",
			"12": "<span>12</span> 那時、",
			"13": "<span>13</span> 耶和華的使者哈該奉耶和華差遣對百姓說、耶和華說、我與你們同在。\r\n\t\t",
			"14": "<span>14</span> 耶和華激動",
			"15": "<span>15</span> 這是在大利烏王第二年、六月二十四日。"
		},
		"2": {
			"1": "<span>1</span> 七月二十一日、耶和華的話臨到先知哈該說、\r\n\t\t",
			"2": "<span>2</span> 你要曉諭",
			"3": "<span>3</span> 你們中間存留的、有誰見過這殿從前的榮耀呢．現在你們看著如何．豈不在眼中看如無有麼。\r\n\t\t",
			"4": "<span>4</span> 耶和華說、",
			"5": "<span>5</span> 這是照著你們出埃及我與你們立約的話．那時、我的靈住在你們中間．你們不要懼怕。\r\n\t\t",
			"6": "<span>6</span> 萬軍之耶和華如此說、過不多時我必再一次震動天地、滄海、與旱地．\r\n\t\t",
			"7": "<span>7</span> 我必震動萬國．萬國的珍寶、必都運來．〔或作萬國所羨慕的必來到〕我就使這殿滿了榮耀．這是萬軍之耶和華說的。\r\n\t\t",
			"8": "<span>8</span> 萬軍之耶和華說、銀子是我的、金子也是我的。\r\n\t\t",
			"9": "<span>9</span> 這殿後來的榮耀、必大過先前的榮耀．在這地方我必賜平安．這是萬軍之耶和華說的。\r\n\t\t",
			"10": "<span>10</span> 大利烏王第二年、九月二十四日、耶和華的話臨到先知哈該說、\r\n\t\t",
			"11": "<span>11</span> 萬軍之耶和華如此說、你要向祭司問律法、\r\n\t\t",
			"12": "<span>12</span> 說、若有人用衣襟兜聖肉、這衣襟挨著餅、或湯、或酒、或油、或別的食物、便算為聖麼．祭司說、不算為聖。\r\n\t\t",
			"13": "<span>13</span> 哈該又說、若有人因摸死屍染了污穢、然後挨著這些物的那一樣、這物算污穢麼．祭司說、必算污穢。\r\n\t\t",
			"14": "<span>14</span> 於是哈該說、耶和華說、這民這國、在我面前也是如此．他們手下的各樣工作、都是如此．他們在壇上所獻的也是如此。\r\n\t\t",
			"15": "<span>15</span> 現在你們要追想、此日以前、耶和華的殿、沒有一塊石頭壘在石頭上的光景．\r\n\t\t",
			"16": "<span>16</span> 在那一切日子、有人來到榖堆、想得二十斗、只得了十斗．有人來到酒池、想得五十桶、只得了二十桶。\r\n\t\t",
			"17": "<span>17</span> 在你們手下的各樣工作上、我以旱風、霉爛、冰雹、攻擊你們．你們仍不歸向我．這是耶和華說的。\r\n\t\t",
			"18": "<span>18</span> 你們要追想此日以前、就是從這九月二十四日起、追想到立耶和華殿根基的日子。\r\n\t\t",
			"19": "<span>19</span> 倉裡有榖種麼．葡萄樹、無花果樹、石榴樹、橄欖樹、都沒有結果子．從今日起、我必賜福與你們。\r\n\t\t",
			"20": "<span>20</span> 這月二十四日、耶和華的話二次臨到哈該說、\r\n\t\t",
			"21": "<span>21</span> 你要告訴",
			"22": "<span>22</span> 我必傾覆列國的寶座、除滅列邦的勢力、並傾覆戰車和坐在其上的．馬必跌倒、騎馬的敗落、各人被弟兄的刀所殺。\r\n\t\t",
			"23": "<span>23</span> 萬軍之耶和華說、我僕人"
		}
	}
};
module.exports = book;