var book = {
	"name": "腓利門書",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> 為",
			"2": "<span>2</span> 和妹子亞腓亞、並與我們同當兵的亞基布、以及在你家的教會．",
			"3": "<span>3</span> 願恩惠平安、從　神我們的父、和主",
			"4": "<span>4</span> 我禱告的時候提到你、常為你感謝我的　神．",
			"5": "<span>5</span> 因聽說你的愛心、並你向主",
			"6": "<span>6</span> 願你與人所同有的信心顯出功效、使人知道你們各樣善事都是為",
			"7": "<span>7</span> 兄弟阿、我為你的愛心、大有快樂、大得安慰．因眾聖徒的心從你得了暢快。",
			"8": "<span>8</span> 我雖然靠著",
			"9": "<span>9</span> 然而像我這有年紀的保羅、現在又是為",
			"10": "<span>10</span> 就是為我在捆鎖中所生的兒子阿尼西母〔此名就是有益處的意思〕求你．",
			"11": "<span>11</span> 他從前與你沒有益處、但如今與你我都有益處．",
			"12": "<span>12</span> 我現在打發他親自回你那裡去．他是我心上的人。",
			"13": "<span>13</span> 我本來有意將他留下、在我為",
			"14": "<span>14</span> 但不知道你的意思、我就不願意這樣行、叫你的善行不是出於勉強、乃是出於甘心。",
			"15": "<span>15</span> 他暫時離開你、或者是叫你永遠得著他。",
			"16": "<span>16</span> 不再是奴僕、乃是高過奴僕、是親愛的兄弟、在我實在是如此、何況在你呢。這也不拘是按肉體說、是按主說、",
			"17": "<span>17</span> 你若以我為同伴、就收納他、如同收納我一樣。",
			"18": "<span>18</span> 他若虧負你、或欠你甚麼、都歸在我的賬上．",
			"19": "<span>19</span> 我必償還．這是我保羅親筆寫的．我並不用對你說、連你自己也是虧欠於我。",
			"20": "<span>20</span> 兄弟阿、望你使我在主裡因你得快樂．〔或作益處〕並望你使我的心在",
			"21": "<span>21</span> 我寫信給你、深信你必順服、知道你所要行的、必過於我所說的。",
			"22": "<span>22</span> 此外你還要給我預備住處、因為我盼望藉著你們的禱告、必蒙恩到你們那裡去。",
			"23": "<span>23</span> 為",
			"24": "<span>24</span> 與我同工的馬可、亞里達古、底馬、路加、也都問你安。",
			"25": "<span>25</span> 願我們主"
		}
	}
};
module.exports = book;