var book = {
	"name": "約翰貳書",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> 作長老的寫信給蒙揀選的太太、〔太太或作教會下同〕和他的兒女、就是我誠心所愛的．不但我愛、也是一切知道真理之人所愛的．",
			"2": "<span>2</span> 愛你們是為真理的緣故、這真理存在我們裡面、也必永遠與我們同在．",
			"3": "<span>3</span> 恩惠、憐憫、平安、從父　神和他兒子",
			"4": "<span>4</span> 我見你的兒女、有照我們從父所受之命令遵行真理的、就甚歡喜。",
			"5": "<span>5</span> 太太阿、我現在勸你、我們大家要彼此相愛．這並不是我寫一條新命令給你、乃是我們從起初所受的命令。",
			"6": "<span>6</span> 我們若照他的命令行、這就是愛。你們從起初所聽見當行的、就是這命令。",
			"7": "<span>7</span> 因為世上有許多迷惑人的出來、他們不認",
			"8": "<span>8</span> 你們要小心、不要失去你們〔有古卷作我們〕所作的工、乃要得著滿足的賞賜。",
			"9": "<span>9</span> 凡越過",
			"10": "<span>10</span> 若有人到你們那裡、不是傳這教訓、不要接他到家裡、也不要問他的安．",
			"11": "<span>11</span> 因為問他安的、就在他的惡行上有分。",
			"12": "<span>12</span> 我還有許多事要寫給你們、卻不願意用紙墨寫出來．但盼望到你們那裡、與你們當面談論、使你們的喜樂滿足。",
			"13": "<span>13</span> 你那蒙揀選之姊妹的兒女都問你安。"
		}
	}
};
module.exports = book;