var book = {
	"name": "約翰參書",
	"numChapters": 1,
	"chapters": {
		"1": {
			"1": "<span>1</span> 作長老的寫信給親愛的該猶、就是我誠心所愛的。",
			"2": "<span>2</span> 親愛的兄弟阿、我願你凡事興盛、身體健壯、正如你的靈魂興盛一樣。",
			"3": "<span>3</span> 有弟兄來證明你心裡存的真理、正如你按真理而行、我就甚喜樂。",
			"4": "<span>4</span> 我聽見我的兒女們按真理而行、我的喜樂就沒有比這個大的。",
			"5": "<span>5</span> 親愛的兄弟阿、凡你向作客旅之弟兄所行的、都是忠心的．",
			"6": "<span>6</span> 他們在教會面前證明了你的愛．你若配得過　神、幫助他們往前行、這就好了．",
			"7": "<span>7</span> 因他們是為主的名〔原文作那名〕出外、對於外邦人一無所取。",
			"8": "<span>8</span> 所以我們應該接待這樣的人、叫我們與他們一同為真理作工。",
			"9": "<span>9</span> 我曾略略的寫信給教會．但那在教會中好為首的丟特腓不接待我們。",
			"10": "<span>10</span> 所以我若去、必要提說他所行的事、就是他用惡言妄論我們．還不以此為足、他自己不接待弟兄、有人願意接待、他也禁止、並且將接待弟兄的人趕出教會。",
			"11": "<span>11</span> 親愛的兄弟阿、不要效法惡、只要效法善。行善的屬乎　神．行惡的未曾見過　神。",
			"12": "<span>12</span> 低米丟行善、有眾人給他作見證．又有真理給他作見證．就是我們也給他作見證．你也知道我們的見證是真的。",
			"13": "<span>13</span> 我原有許多事要寫給你、卻不願意用筆墨寫給你．",
			"14": "<span>14</span> 但盼望快快的見你、我們就當面談論． (1:15) 願你平安。眾位朋友都問你安。請你替我按著姓名問眾位朋友安。"
		}
	}
};
module.exports = book;